Repository: Tai-DT/DataShuttle
Catalog: DataShuttle/Localizable.xcstrings
Source language: vi
Languages: ar, de, en, es, fr, hi, ja, ko, pt_br, ru, zh_hans

source: Lối tắt cho thư mục hay dùng
ar: Shortcuts to frequently used folders
de: Shortcuts to frequently used folders
en: Shortcuts to frequently used folders
es: Shortcuts to frequently used folders
fr: Shortcuts to frequently used folders
hi: Shortcuts to frequently used folders
ja: Shortcuts to frequently used folders
ko: Shortcuts to frequently used folders
pt_br: Shortcuts to frequently used folders
ru: Shortcuts to frequently used folders
zh_hans: Shortcuts to frequently used folders

source: Lỗi xóa file
ar: File deletion error
de: File deletion error
en: File deletion error
es: File deletion error
fr: File deletion error
hi: File deletion error
ja: File deletion error
ko: File deletion error
pt_br: File deletion error
ru: File deletion error
zh_hans: File deletion error

source: Luồng chính ưu tiên tốc độ thao tác
ar: Main flow prioritizes operation speed
de: Main flow prioritizes operation speed
en: Main flow prioritizes operation speed
es: Main flow prioritizes operation speed
fr: Main flow prioritizes operation speed
hi: Main flow prioritizes operation speed
ja: Main flow prioritizes operation speed
ko: Main flow prioritizes operation speed
pt_br: Main flow prioritizes operation speed
ru: Main flow prioritizes operation speed
zh_hans: Main flow prioritizes operation speed

source: Luồng cốt lõi
ar: Core workflows
de: Core workflows
en: Core workflows
es: Core workflows
fr: Core workflows
hi: Core workflows
ja: Core workflows
ko: Core workflows
pt_br: Core workflows
ru: Core workflows
zh_hans: Core workflows

# Luồng Import
source: Luồng nhập dữ liệu
ar: Import Flow
de: Import Flow
en: Import Flow
es: Import Flow
fr: Import Flow
hi: Import Flow
ja: Import Flow
ko: Import Flow
pt_br: Import Flow
ru: Import Flow
zh_hans: Import Flow

source: Luồng lưu trữ đang hoạt động ổn định
ar: Storage workflows operating normally
de: Storage workflows operating normally
en: Storage workflows operating normally
es: Storage workflows operating normally
fr: Storage workflows operating normally
hi: Storage workflows operating normally
ja: Storage workflows operating normally
ko: Storage workflows operating normally
pt_br: Storage workflows operating normally
ru: Storage workflows operating normally
zh_hans: Storage workflows operating normally

# Luồng Shuttle
source: Luồng chuyển dữ liệu
ar: Shuttle Flow
de: Shuttle Flow
en: Shuttle Flow
es: Shuttle Flow
fr: Shuttle Flow
hi: Shuttle Flow
ja: Shuttle Flow
ko: Shuttle Flow
pt_br: Shuttle Flow
ru: Shuttle Flow
zh_hans: Shuttle Flow

source: Lưu
ar: حفظ
de: Speichern
en: Save
es: Guardar
fr: Enregistrer
hi: सहेजें
ja: 保存
ko: 저장
pt_br: Salvar
ru: Сохранить
zh_hans: 保存

source: LƯU TRỮ
ar: التخزين
de: SPEICHER
en: STORAGE
es: ALMACENAMIENTO
fr: STOCKAGE
hi: संग्रहण
ja: ストレージ
ko: 저장소
pt_br: ARMAZENAMENTO
ru: ХРАНЕНИЕ
zh_hans: 存储

source: Lưu ý: ứng dụng chỉ kiểm tra thư mục đồng bộ cục bộ, tiến trình đồng bộ và ứng dụng máy tính trên macOS; không đọc trạng thái máy chủ của nhà cung cấp.
ar: Note: the app only checks local sync folders, sync processes, and desktop apps on macOS; it does not read the cloud provider's server status.
de: Note: the app only checks local sync folders, sync processes, and desktop apps on macOS; it does not read the cloud provider's server status.
en: Note: the app only checks local sync folders, sync processes, and desktop apps on macOS; it does not read the cloud provider's server status.
es: Note: the app only checks local sync folders, sync processes, and desktop apps on macOS; it does not read the cloud provider's server status.
fr: Note: the app only checks local sync folders, sync processes, and desktop apps on macOS; it does not read the cloud provider's server status.
hi: Note: the app only checks local sync folders, sync processes, and desktop apps on macOS; it does not read the cloud provider's server status.
ja: Note: the app only checks local sync folders, sync processes, and desktop apps on macOS; it does not read the cloud provider's server status.
ko: Note: the app only checks local sync folders, sync processes, and desktop apps on macOS; it does not read the cloud provider's server status.
pt_br: Note: the app only checks local sync folders, sync processes, and desktop apps on macOS; it does not read the cloud provider's server status.
ru: Note: the app only checks local sync folders, sync processes, and desktop apps on macOS; it does not read the cloud provider's server status.
zh_hans: Note: the app only checks local sync folders, sync processes, and desktop apps on macOS; it does not read the cloud provider's server status.

source: mặc định
ar: default
de: default
en: default
es: default
fr: default
hi: default
ja: default
ko: default
pt_br: default
ru: default
zh_hans: default

# Màn này sẽ tự kiểm tra ngay khi bạn mở tab Health Check.
source: Màn này sẽ tự kiểm tra ngay khi bạn mở tab Kiểm tra tình trạng.
ar: This screen will auto-check when you open the Health Check tab.
de: This screen will auto-check when you open the Health Check tab.
en: This screen will auto-check when you open the Health Check tab.
es: This screen will auto-check when you open the Health Check tab.
fr: This screen will auto-check when you open the Health Check tab.
hi: This screen will auto-check when you open the Health Check tab.
ja: This screen will auto-check when you open the Health Check tab.
ko: This screen will auto-check when you open the Health Check tab.
pt_br: This screen will auto-check when you open the Health Check tab.
ru: This screen will auto-check when you open the Health Check tab.
zh_hans: This screen will auto-check when you open the Health Check tab.

source: Màu nhãn
ar: Label color
de: Label color
en: Label color
es: Label color
fr: Label color
hi: Label color
ja: Label color
ko: Label color
pt_br: Label color
ru: Label color
zh_hans: Label color

source: Màu:
ar: Color:
de: Color:
en: Color:
es: Color:
fr: Color:
hi: Color:
ja: Color:
ko: Color:
pt_br: Color:
ru: Color:
zh_hans: Color:

source: Mở
ar: فتح
de: Öffnen
en: Open
es: Abrir
fr: Ouvrir
hi: खोलें
ja: 開く
ko: 열기
pt_br: Abrir
ru: Открыть
zh_hans: 打开

# Mở Cloud
source: Mở đám mây
ar: فتح السحابة
de: Cloud öffnen
en: Open Cloud
es: Abrir Cloud
fr: Ouvrir Cloud
hi: क्लाउड खोलें
ja: クラウドを開く
ko: 클라우드 열기
pt_br: Abrir Cloud
ru: Открыть Cloud
zh_hans: 打开云端

source: Mở DataShuttle
ar: فتح DataShuttle
de: DataShuttle öffnen
en: Open DataShuttle
es: Abrir DataShuttle
fr: Ouvrir DataShuttle
hi: DataShuttle खोलें
ja: DataShuttle を開く
ko: DataShuttle 열기
pt_br: Abrir DataShuttle
ru: Открыть DataShuttle
zh_hans: 打开 DataShuttle

# Mở Health Check
source: Mở kiểm tra tình trạng
ar: فتح فحص الحالة
de: Systemcheck öffnen
en: Open Health Check
es: Abrir verificación de estado
fr: Ouvrir la vérification d'état
hi: हेल्थ चेक खोलें
ja: ヘルスチェックを開く
ko: 상태 점검 열기
pt_br: Abrir verificação de integridade
ru: Открыть проверку состояния
zh_hans: 打开健康检查

# Mở Import
source: Mở nhập dữ liệu
ar: فتح الاستيراد
de: Import öffnen
en: Open Import
es: Abrir Importar
fr: Ouvrir Import
hi: इम्पोर्ट खोलें
ja: インポートを開く
ko: 가져오기 열기
pt_br: Abrir Importar
ru: Открыть импорт
zh_hans: 打开导入

source: Mở Phân tích
ar: فتح التحليلات
de: Analyse öffnen
en: Open Analysis
es: Abrir análisis
fr: Ouvrir l'analyse
hi: विश्लेषण खोलें
ja: 分析を開く
ko: 분석 열기
pt_br: Abrir análise
ru: Открыть аналитику
zh_hans: 打开分析

# Mở Shuttle
source: Mở chuyển dữ liệu
ar: فتح Shuttle
de: Shuttle öffnen
en: Open Shuttle
es: Abrir Shuttle
fr: Ouvrir Shuttle
hi: Shuttle खोलें
ja: Shuttle を開く
ko: Shuttle 열기
pt_br: Abrir Shuttle
ru: Открыть Shuttle
zh_hans: 打开 Shuttle

source: Mở thư mục CloudStorage
ar: Open CloudStorage folder
de: Open CloudStorage folder
en: Open CloudStorage folder
es: Open CloudStorage folder
fr: Open CloudStorage folder
hi: Open CloudStorage folder
ja: Open CloudStorage folder
ko: Open CloudStorage folder
pt_br: Open CloudStorage folder
ru: Open CloudStorage folder
zh_hans: Open CloudStorage folder

source: Mở trong Finder
ar: Open in Finder
de: Open in Finder
en: Open in Finder
es: Open in Finder
fr: Open in Finder
hi: Open in Finder
ja: Open in Finder
ko: Open in Finder
pt_br: Open in Finder
ru: Open in Finder
zh_hans: Open in Finder

source: Mỗi thao tác sẽ sao chép sang đích lưu rồi thay thư mục gốc bằng liên kết mềm, nên ứng dụng cũ vẫn hoạt động như bình thường.
ar: Each operation copies to the destination then replaces the original folder with a symlink, so existing apps continue working normally.
de: Each operation copies to the destination then replaces the original folder with a symlink, so existing apps continue working normally.
en: Each operation copies to the destination then replaces the original folder with a symlink, so existing apps continue working normally.
es: Each operation copies to the destination then replaces the original folder with a symlink, so existing apps continue working normally.
fr: Each operation copies to the destination then replaces the original folder with a symlink, so existing apps continue working normally.
hi: Each operation copies to the destination then replaces the original folder with a symlink, so existing apps continue working normally.
ja: Each operation copies to the destination then replaces the original folder with a symlink, so existing apps continue working normally.
ko: Each operation copies to the destination then replaces the original folder with a symlink, so existing apps continue working normally.
pt_br: Each operation copies to the destination then replaces the original folder with a symlink, so existing apps continue working normally.
ru: Each operation copies to the destination then replaces the original folder with a symlink, so existing apps continue working normally.
zh_hans: Each operation copies to the destination then replaces the original folder with a symlink, so existing apps continue working normally.

source: mục
ar: items
de: items
en: items
es: items
fr: items
hi: items
ja: items
ko: items
pt_br: items
ru: items
zh_hans: items

source: Mục
ar: Items
de: Items
en: Items
es: Items
fr: Items
hi: Items
ja: Items
ko: Items
pt_br: Items
ru: Items
zh_hans: Items

# mục đã chọn sẽ bị xóa vĩnh viễn khỏi Cloud.
source: mục đã chọn sẽ bị xóa vĩnh viễn khỏi đám mây.
ar: selected items will be permanently deleted from Cloud.
de: selected items will be permanently deleted from Cloud.
en: selected items will be permanently deleted from Cloud.
es: selected items will be permanently deleted from Cloud.
fr: selected items will be permanently deleted from Cloud.
hi: selected items will be permanently deleted from Cloud.
ja: selected items will be permanently deleted from Cloud.
ko: selected items will be permanently deleted from Cloud.
pt_br: selected items will be permanently deleted from Cloud.
ru: selected items will be permanently deleted from Cloud.
zh_hans: selected items will be permanently deleted from Cloud.

source: mục sẵn sàng xử lý
ar: items ready to process
de: items ready to process
en: items ready to process
es: items ready to process
fr: items ready to process
hi: items ready to process
ja: items ready to process
ko: items ready to process
pt_br: items ready to process
ru: items ready to process
zh_hans: items ready to process

source: Ngôn ngữ
ar: اللغة
de: Sprache
en: Language
es: Idioma
fr: Langue
hi: भाषा
ja: 言語
ko: 언어
pt_br: Idioma
ru: Язык
zh_hans: 语言

source: Ngôn ngữ sẽ được áp dụng ngay lập tức trên các màn hình đã hỗ trợ.
ar: ستُطبَّق اللغة فورًا على الشاشات المدعومة.
de: Die Sprache wird auf unterstützten Bildschirmen sofort angewendet.
en: Language will be applied immediately on supported screens.
es: El idioma se aplicará inmediatamente en las pantallas compatibles.
fr: La langue sera appliquée immédiatement sur les écrans pris en charge.
hi: समर्थित स्क्रीन पर भाषा तुरंत लागू हो जाएगी.
ja: 対応している画面には言語がすぐに適用されます。
ko: 지원되는 화면에는 언어가 즉시 적용됩니다.
pt_br: O idioma será aplicado imediatamente nas telas compatíveis.
ru: Язык будет применен сразу на поддерживаемых экранах.
zh_hans: 语言会立即应用到已支持的界面。

source: Nguồn
ar: Source
de: Source
en: Source
es: Source
fr: Source
hi: Source
ja: Source
ko: Source
pt_br: Source
ru: Source
zh_hans: Source

# Nhấn 'Phân tích Cloud' để tìm các thư mục lớn đang chiếm chỗ trên
source: Nhấn "Phân tích đám mây" để tìm các thư mục lớn đang chiếm chỗ trên
ar: Press 'Analyze Cloud' to find large folders taking up space on
de: Press 'Analyze Cloud' to find large folders taking up space on
en: Press 'Analyze Cloud' to find large folders taking up space on
es: Press 'Analyze Cloud' to find large folders taking up space on
fr: Press 'Analyze Cloud' to find large folders taking up space on
hi: Press 'Analyze Cloud' to find large folders taking up space on
ja: Press 'Analyze Cloud' to find large folders taking up space on
ko: Press 'Analyze Cloud' to find large folders taking up space on
pt_br: Press 'Analyze Cloud' to find large folders taking up space on
ru: Press 'Analyze Cloud' to find large folders taking up space on
zh_hans: Press 'Analyze Cloud' to find large folders taking up space on

source: Nhập dữ liệu về máy
ar: استيراد البيانات إلى الكمبيوتر
de: Daten auf den Computer importieren
en: Import data to machine
es: Importar datos al equipo
fr: Importer les données vers l'ordinateur
hi: कंप्यूटर में डेटा इम्पोर्ट करें
ja: データをコンピュータへインポート
ko: 컴퓨터로 데이터 가져오기
pt_br: Importar dados para o computador
ru: Импортировать данные на компьютер
zh_hans: 将数据导入电脑

# Nhóm thư mục — shuttle cả nhóm 1 click
source: Nhóm thư mục — chuyển cả nhóm chỉ với 1 lần nhấp
ar: Folder groups — shuttle all at once with 1 click
de: Folder groups — shuttle all at once with 1 click
en: Folder groups — shuttle all at once with 1 click
es: Folder groups — shuttle all at once with 1 click
fr: Folder groups — shuttle all at once with 1 click
hi: Folder groups — shuttle all at once with 1 click
ja: Folder groups — shuttle all at once with 1 click
ko: Folder groups — shuttle all at once with 1 click
pt_br: Folder groups — shuttle all at once with 1 click
ru: Folder groups — shuttle all at once with 1 click
zh_hans: Folder groups — shuttle all at once with 1 click

source: Ổ "%@" đã bị ngắt kết nối. Một số symlink có thể bị ảnh hưởng.
ar: Drive "%@" has been disconnected. Some symlinks may be affected.
de: Drive "%@" has been disconnected. Some symlinks may be affected.
en: Drive "%@" has been disconnected. Some symlinks may be affected.
es: Drive "%@" has been disconnected. Some symlinks may be affected.
fr: Drive "%@" has been disconnected. Some symlinks may be affected.
hi: Drive "%@" has been disconnected. Some symlinks may be affected.
ja: Drive "%@" has been disconnected. Some symlinks may be affected.
ko: Drive "%@" has been disconnected. Some symlinks may be affected.
pt_br: Drive "%@" has been disconnected. Some symlinks may be affected.
ru: Drive "%@" has been disconnected. Some symlinks may be affected.
zh_hans: Drive "%@" has been disconnected. Some symlinks may be affected.

source: Ổ "%@" đã cắm — đang chạy profile tự động.
ar: Drive "%@" connected — running auto profile.
de: Drive "%@" connected — running auto profile.
en: Drive "%@" connected — running auto profile.
es: Drive "%@" connected — running auto profile.
fr: Drive "%@" connected — running auto profile.
hi: Drive "%@" connected — running auto profile.
ja: Drive "%@" connected — running auto profile.
ko: Drive "%@" connected — running auto profile.
pt_br: Drive "%@" connected — running auto profile.
ru: Drive "%@" connected — running auto profile.
zh_hans: Drive "%@" connected — running auto profile.

source: Ổ "%@" đã được cắm vào máy.
ar: Drive "%@" has been connected.
de: Drive "%@" has been connected.
en: Drive "%@" has been connected.
es: Drive "%@" has been connected.
fr: Drive "%@" has been connected.
hi: Drive "%@" has been connected.
ja: Drive "%@" has been connected.
ko: Drive "%@" has been connected.
pt_br: Drive "%@" has been connected.
ru: Drive "%@" has been connected.
zh_hans: Drive "%@" has been connected.

source: Ổ đĩa
ar: محرك
de: Laufwerk
en: Drives
es: Unidad
fr: Disque
hi: ड्राइव
ja: ドライブ
ko: 드라이브
pt_br: Unidade
ru: Диск
zh_hans: 磁盘

source: Ổ đĩa chính
ar: Main drive
de: Main drive
en: Main drive
es: Main drive
fr: Main drive
hi: Main drive
ja: Main drive
ko: Main drive
pt_br: Main drive
ru: Main drive
zh_hans: Main drive

source: Ổ đĩa đã kết nối
ar: Drive connected
de: Drive connected
en: Drive connected
es: Drive connected
fr: Drive connected
hi: Drive connected
ja: Drive connected
ko: Drive connected
pt_br: Drive connected
ru: Drive connected
zh_hans: Drive connected

source: Ổ đĩa ngoài
ar: External drive
de: External drive
en: External drive
es: External drive
fr: External drive
hi: External drive
ja: External drive
ko: External drive
pt_br: External drive
ru: External drive
zh_hans: External drive

source: Ổ đĩa phụ
ar: Secondary drive
de: Secondary drive
en: Secondary drive
es: Secondary drive
fr: Secondary drive
hi: Secondary drive
ja: Secondary drive
ko: Secondary drive
pt_br: Secondary drive
ru: Secondary drive
zh_hans: Secondary drive

source: Ổ kết nối
ar: المحركات المتصلة
de: Verbundene Laufwerke
en: Connected drives
es: Unidades conectadas
fr: Disques connectés
hi: जुड़े हुए ड्राइव
ja: 接続済みドライブ
ko: 연결된 드라이브
pt_br: Unidades conectadas
ru: Подключенные диски
zh_hans: 已连接磁盘

source: Ổ ngắt
ar: Drive disconnected
de: Drive disconnected
en: Drive disconnected
es: Drive disconnected
fr: Drive disconnected
hi: Drive disconnected
ja: Drive disconnected
ko: Drive disconnected
pt_br: Drive disconnected
ru: Drive disconnected
zh_hans: Drive disconnected

source: Ổ nguồn
ar: Source drive
de: Source drive
en: Source drive
es: Source drive
fr: Source drive
hi: Source drive
ja: Source drive
ko: Source drive
pt_br: Source drive
ru: Source drive
zh_hans: Source drive

source: Ổ phụ chưa được kết nối. Hãy cắm ổ rồi thử lại.
ar: External drive not connected. Please plug in the drive and try again.
de: External drive not connected. Please plug in the drive and try again.
en: External drive not connected. Please plug in the drive and try again.
es: External drive not connected. Please plug in the drive and try again.
fr: External drive not connected. Please plug in the drive and try again.
hi: External drive not connected. Please plug in the drive and try again.
ja: External drive not connected. Please plug in the drive and try again.
ko: External drive not connected. Please plug in the drive and try again.
pt_br: External drive not connected. Please plug in the drive and try again.
ru: External drive not connected. Please plug in the drive and try again.
zh_hans: External drive not connected. Please plug in the drive and try again.

source: Ổ phụ chưa kết nối
ar: External drive not connected
de: External drive not connected
en: External drive not connected
es: External drive not connected
fr: External drive not connected
hi: External drive not connected
ja: External drive not connected
ko: External drive not connected
pt_br: External drive not connected
ru: External drive not connected
zh_hans: External drive not connected

source: ổ phụ sẵn sàng
ar: external drives ready
de: external drives ready
en: external drives ready
es: external drives ready
fr: external drives ready
hi: external drives ready
ja: external drives ready
ko: external drives ready
pt_br: external drives ready
ru: external drives ready
zh_hans: external drives ready

source: Phân tích
ar: التحليلات
de: Analyse
en: Analytics
es: Análisis
fr: Analyse
hi: विश्लेषण
ja: 分析
ko: 분석
pt_br: Análise
ru: Аналитика
zh_hans: 分析

# Phân tích Cloud
source: Phân tích đám mây
ar: Analyze Cloud
de: Analyze Cloud
en: Analyze Cloud
es: Analyze Cloud
fr: Analyze Cloud
hi: Analyze Cloud
ja: Analyze Cloud
ko: Analyze Cloud
pt_br: Analyze Cloud
ru: Analyze Cloud
zh_hans: Analyze Cloud

source: Phân tích lưu trữ
ar: Storage analysis
de: Storage analysis
en: Storage analysis
es: Storage analysis
fr: Storage analysis
hi: Storage analysis
ja: Storage analysis
ko: Storage analysis
pt_br: Storage analysis
ru: Storage analysis
zh_hans: Storage analysis

# Phân tích thư mục lớn và shuttle có kiểm soát.
source: Phân tích thư mục lớn và chuyển có kiểm soát.
ar: Analyze large folders and shuttle with control.
de: Analyze large folders and shuttle with control.
en: Analyze large folders and shuttle with control.
es: Analyze large folders and shuttle with control.
fr: Analyze large folders and shuttle with control.
hi: Analyze large folders and shuttle with control.
ja: Analyze large folders and shuttle with control.
ko: Analyze large folders and shuttle with control.
pt_br: Analyze large folders and shuttle with control.
ru: Analyze large folders and shuttle with control.
zh_hans: Analyze large folders and shuttle with control.

source: Phát hiện đích đồng bộ đám mây
ar: Detect cloud sync destinations
de: Detect cloud sync destinations
en: Detect cloud sync destinations
es: Detect cloud sync destinations
fr: Detect cloud sync destinations
hi: Detect cloud sync destinations
ja: Detect cloud sync destinations
ko: Detect cloud sync destinations
pt_br: Detect cloud sync destinations
ru: Detect cloud sync destinations
zh_hans: Detect cloud sync destinations

source: Phát hiện thư mục đồng bộ cục bộ của %@, nhưng chưa thấy tiến trình đồng bộ đang chạy.
ar: Detected sync folder of %@, but sync process is not running.
de: Detected sync folder of %@, but sync process is not running.
en: Detected sync folder of %@, but sync process is not running.
es: Detected sync folder of %@, but sync process is not running.
fr: Detected sync folder of %@, but sync process is not running.
hi: Detected sync folder of %@, but sync process is not running.
ja: Detected sync folder of %@, but sync process is not running.
ko: Detected sync folder of %@, but sync process is not running.
pt_br: Detected sync folder of %@, but sync process is not running.
ru: Detected sync folder of %@, but sync process is not running.
zh_hans: Detected sync folder of %@, but sync process is not running.

# Phát hiện thư mục sync local để shuttle trực tiếp vào cloud.
source: Phát hiện thư mục đồng bộ cục bộ để chuyển trực tiếp lên đám mây.
ar: Detect local sync folders to shuttle directly into cloud.
de: Detect local sync folders to shuttle directly into cloud.
en: Detect local sync folders to shuttle directly into cloud.
es: Detect local sync folders to shuttle directly into cloud.
fr: Detect local sync folders to shuttle directly into cloud.
hi: Detect local sync folders to shuttle directly into cloud.
ja: Detect local sync folders to shuttle directly into cloud.
ko: Detect local sync folders to shuttle directly into cloud.
pt_br: Detect local sync folders to shuttle directly into cloud.
ru: Detect local sync folders to shuttle directly into cloud.
zh_hans: Detect local sync folders to shuttle directly into cloud.

# Phát hiện thư mục sync local và tiến trình đồng bộ của %@.
source: Phát hiện thư mục đồng bộ cục bộ và tiến trình đồng bộ của %@.
ar: Detected sync folder and sync process of %@.
de: Detected sync folder and sync process of %@.
en: Detected sync folder and sync process of %@.
es: Detected sync folder and sync process of %@.
fr: Detected sync folder and sync process of %@.
hi: Detected sync folder and sync process of %@.
ja: Detected sync folder and sync process of %@.
ko: Detected sync folder and sync process of %@.
pt_br: Detected sync folder and sync process of %@.
ru: Detected sync folder and sync process of %@.
zh_hans: Detected sync folder and sync process of %@.

source: Phiên bản
ar: Version
de: Version
en: Version
es: Version
fr: Version
hi: Version
ja: Version
ko: Version
pt_br: Version
ru: Version
zh_hans: Version
